{
  "articles": [
    {
      "id": 0,
      "tags": ["Русские народные сказки"],
      "title": "Иван-царевич и серый волк",
      "text": "Жил-был царь Берендей, у него было три сына, младшего звали Иваном.\n\nИ был у царя сад великолепный; росла в том саду яблоня с золотыми яблоками.\n\nСтал кто-то царский сад посещать, золотые яблоки воровать. Царю жалко стало свой сад. Посылает он туда караулы. Никакие караулы не могут уследить похитника.\n\nЦарь перестал и пить и есть, затосковал. Сыновья отца утешают:\n\n— Дорогой наш батюшка, не печалься, мы сами станем сад караулить.\n\nСтарший сын говорит:\n\n— Сегодня моя очередь, пойду стеречь сад от похитника.\n\nОтправился старший сын. Сколько ни ходил с вечеру, никого не уследил, припал на мягкую траву и уснул.\n\nУтром царь его спрашивает:\n\n— Ну-ка, не обрадуешь ли меня: не видал ли ты похитника?\n\n— Нет, родимый батюшка, всю ночь не спал, глаз не смыкал, а никого не видал.\n\nНа другую ночь пошел средний сын караулить и тоже проспал всю ночь, а наутро сказал, что не видал похитника.\n\nНаступило время младшего брата идти стеречь. Пошел Иван-царевич стеречь отцов сад и даже присесть боится, не то что прилечь. Как его сон задолит, он росой с травы умоется, сон и прочь с глаз.\n\nПоловина ночи прошла, ему и чудится: в саду свет. Светлее и светлее. Весь сад осветило. Он видит — на яблоню села Жар-птица и клюет золотые яблоки.\n\nИван-царевич тихонько подполз к яблоне и поймал птицу за хвост. Жар-птица встрепенулась и улетела, осталось у него в руке одно перо от ее хвоста.\n\nНаутро приходит Иван-царевич к отцу.\n\n— Ну что, дорогой мой Ваня, не видал ли ты похитника?\n\n— Дорогой батюшка, поймать не поймал, а проследил, кто наш сад разоряет. Вот от похитника память вам принес. Это, батюшка, Жар-птица.\n\nЦарь взял это перо и с той поры стал пить, и есть, и печали не знать. Вот в одно прекрасное время ему и раздумалось об этой об Жар-птице.\n\nПозвал он сыновей и говорит им:\n\n— Дорогие мои дети, оседлали бы вы добрых коней, поездили бы по белу свету, места познавали, не напали бы где на Жар-птицу.\n\nДети отцу поклонились, оседлали добрых коней и отправились в путь-дорогу: старший в одну сторону, средний в другую, а Иван-царевич в третью сторону.\n\nЕхал Иван-царевич долго ли, коротко ли. День был летний. Приустал Иван-царевич, слез с коня, спутал его, а сам свалился спать.\n\nМного ли, мало ли времени прошло, пробудился Иван-царевич, видит — коня нет. Пошел его искать, ходил, ходил и нашел своего коня — одни кости обглоданные.\n\nЗапечалился Иван-царевич: куда без коня идти в такую даль?\n\n\"Ну что же, — думает, — взялся — делать нечего\".\n\nИ пошел пеший.\n\nШел, шел, устал до смерточки.\n\nСел на мягкую траву и пригорюнился, сидит.\n\nОткуда ни возьмись, бежит к нему серый волк:\n\n— Что, Иван-царевич, сидишь пригорюнился, голову повесил?\n\n— Как же мне не печалиться, серый волк? Остался я без доброго коня.\n\n— Это я, Иван-царевич, твоего коня съел… Жалко мне тебя! Расскажи, зачем в даль поехал, куда путь держишь?\n\n— Послал меня батюшка поездить по белу свету, найти Жар-птицу.\n\n— Фу, фу, тебе на своем добром коне в три года не доехать до Жар-птицы. Я один знаю, где она живет. Так и быть — коня твоего съел, буду тебе служить верой-правдой. Садись на меня да держись крепче.\n\nСел Иван-царевич на него верхом, серый волк и поскакал — синие леса мимо глаз пропускает, озера хвостом заметает. Долго ли, коротко ли, добегают они до высокой крепости. Серый волк и говорит:\n\n— Слушай меня, Иван-царевич, запоминай: полезай через стену, не бойся — час удачный, все сторожа спят. Увидишь в тереме окошко, на окошке стоит золотая клетка, а в клетке сидит Жар-птица. Ты птицу возьми, за пазуху положи, да смотри клетки не трогай!\n\nИван-царевич через стену перелез, увидел этот терем — на окошке стоит золотая клетка, в клетке сидит Жар-птица. Он птицу взял, за пазуху положил, да засмотрелся на клетку. Сердце его и разгорелось: \"Ах, какая — золотая, драгоценная! Как такую не взять!\" И забыл, что волк ему наказывал. Только дотронулся до клетки, пошел по крепости звук: трубы затрубили, барабаны забили, сторожа пробудились, схватили Ивана-царевича и повели его к царю Афрону.\n\nЦарь Афрон разгневался и спрашивает:\n\n— Чей ты, откуда?\n\n— Я царя Берендея сын, Иван-царевич.\n\n— Ай, срам какой! Царский сын да пошел воровать.\n\n— А что же, когда ваша птица летала, наш сад разоряла?\n\n— А ты бы пришел ко мне, по совести попросил, я бы ее так отдал, из уважения к твоему родителю, царю Берендею. А теперь по всем городам пущу нехорошую славу про вас… Ну да ладно, сослужишь мне службу, я тебя прощу. В таком-то царстве у царя Кусмана есть конь златогривый. Приведи его ко мне, тогда отдам тебе Жар-птицу с клеткой.\n\nЗагорюнился Иван-царевич, идет к серому волку. А волк ему:\n\n— Я же тебе говорил, не шевели клетку! Почему не слушал мой наказ?\n\n— Ну, прости же ты меня, прости, серый волк.\n\n— То-то, прости… Ладно, садись на меня. Взялся за гуж, не говори, что не дюж.\n\nОпять поскакал серый волк с Иваном-царевичем. Долго ли, добегают они до той крепости, где стоит конь златогривый.\n\n— Полезай, Иван-царевич, через стену, сторожа спят, иди на конюшню, бери коня, да смотри уздечку не трогай!\n\nИван-царевич перелез в крепость, там все сторожа спят, зашел на конюшню, поймал коня златогривого, да позарился на уздечку — она золотом, дорогими камнями убрана; в ней златогривому коню только гулять.\n\nИван-царевич дотронулся до уздечки, пошел звук по всей крепости: трубы затрубили, барабаны забили, сторожа проснулись, схватили Ивана-царевича и повели к царю Кусману.\n\n— Чей ты, откуда?\n\n— Я Иван-царевич.\n\n— Эка, за какие глупости взялся — коня воровать! На это простой мужик не согласится. Ну ладно, прощу тебя, Иван-царевич, если сослужишь мне службу. У царя Далмата есть дочь Елена Прекрасная. Похить ее, привези ко мне, подарю тебе златогривого коня с уздечкой.\n\nЕще пуще пригорюнился Иван-царевич, пошел к серому волку.\n\n— Говорил я тебе, Иван-царевич, не трогай уздечку! Не послушал ты моего наказа.\n\n— Ну, прости же меня, прости, серый волк.\n\n— То-то, прости… Да уж ладно, садись мне на спину.\n\nОпять поскакал серый волк с Иваном-царевичем. Добегают они до царя Далмата. У него в крепости в саду гуляет Елена Прекрасная с мамушками, нянюшками. Серый волк говорит:\n\n— В этот раз я тебя не пущу, сам пойду. А ты ступай обратно путем-дорогой, я тебя скоро нагоню.\n\nИван — царевич пошел обратно путем-дорогой, а серый волк перемахнул через стену — да в сад. Засел за куст и глядит: Елена Прекрасная вышла со своими мамушками, нянюшками. Гуляла, гуляла и только приотстала от мамушек и нянюшек, серый волк ухватил Елену Прекрасную, перекинул через спину — и наутек.\n\nИван-царевич идет путем-дорогой, вдруг настигает его серый волк, на нем сидит Елена Прекрасная. Обрадовался Иван-царевич, а серый волк ему:\n\n— Садись на меня скорей, как бы за нами погони не было.\n\nПомчался серый волк с Иваном-царевичем, с Еленой Прекрасной обратной дорогой — синие леса мимо глаз пропускает, реки, озера хвостом заметает. Долго ли, коротко ли, добегают они до царя Кусмана. Серый волк спрашивает:\n\n— Что, Иван-царевич, приумолк, пригорюнился?\n\n— Да как же мне, серый волк, не печалиться? Как расстанусь с такой красотой? Как Елену Прекрасную на коня буду менять?\n\nСерый волк отвечает:\n\n— Не разлучу я тебя с такой красотой — спрячем ее где-нибудь, а я обернусь Еленой Прекрасной, ты и веди меня к царю.\n\nТут они Елену Прекрасную спрятали в лесной избушке. Серый волк перевернулся через голову и сделался точь-в-точь Еленой Прекрасной. Повел его Иван-царевич к царю Кусману. Царь обрадовался, стал его благодарить:\n\n— Спасибо тебе, Иван-царевич, что достал мне невесту. Получай златогривого коня с уздечкой.\n\nИван-царевич сел на этого коня и поехал за Еленой Прекрасной. Взял ее, посадил на коня, и едут они путем-дорогой.\n\nА царь Кусман устроил свадьбу, пировал весь день до вечера, а как надо было спать ложиться, повел он Елену Прекрасную в спальню, да только лег с ней на кровать, глядит — волчья морда вместо молодой жены! Царь со страху свалился с кровати, а волк удрал прочь.\n\nНагоняет серый волк Ивана-царевича и спрашивает:\n\n— О чем задумался, Иван-царевич?\n\n— Как же мне не думать? Жалко расставаться с таким сокровищем — конем златогривым, менять его на Жар-птицу.\n\n— Не печалься, я тебе помогу.\n\nВот доезжают они до царя Афрона. Волк и говорит:\n\n— Этого коня и Елену Прекрасную ты спрячь, а я обернусь конем златогривым, ты меня и веди к царю Афрону.\n\nСпрятали они Елену Прекрасную и златогривого коня в лесу. Серый волк перекинулся через спину, обернулся златогривым конем. Иван-царевич повел его к царю Афрону. Царь обрадовался и отдал ему Жар-птицу с золотой клеткой.\n\nИван-царевич вернулся пеший в лес, посадил Елену Прекрасную на златогривого коня, взял золотую клетку с Жар-птицей и поехал путем-дорогой в родную сторону.\n\nА царь Афрон велел подвести к себе дареного коня и только хотел сесть на него — конь обернулся серым волком. Царь со страху где стоял, там и упал, а серый волк пустился наутек и скоро догнал Ивана-царевича.\n\n— Теперь прощай, мне дальше идти нельзя.\n\nИван-царевич слез с коня и три раза поклонился до земли, с уважением отблагодарил серого волка. А тот говорит:\n\n— Не навек прощайся со мной, я еще тебе пригожусь.\n\nИван-царевич думает: \"Куда же ты еще пригодишься? Все желанья мои исполнены\". Сел на златогривого коня, и опять поехали они с Еленой Прекрасной, с Жар-птицей. Доехал он до своих краев, вздумалось ему пополдневать. Было у него с собой немного хлебушка. Ну, они поели, ключевой воды попили и легли отдыхать.\n\nТолько Иван-царевич заснул, наезжают на него его братья. Ездили они по другим землям, искали Жар-птицу, вернулись с пустыми руками. Наехали и видят — у Ивана-царевича все добыто. Вот они и сговорились:\n\n— Давай убьем брата, добыча вся будет наша.\n\nРешились и убили Ивана-царевича. Сели на златогривого коня, взяли Жар-птицу, посадили на коня Елену Прекрасную и устрашили ее:\n\n— Дома не сказывай ничего!\n\nЛежит Иван-царевич мертвый, над ним уже вороны летают. Откуда ни возьмись, прибежал серый волк и схватил ворона с вороненком.\n\n— Ты лети-ка, ворон, за живой и мертвой водой. Принесешь мне живой и мертвой воды, тогда отпущу твоего вороненка.\n\nВорон, делать нечего, полетел, а волк держит его вороненка. Долго ли ворон летал, коротко ли, принес он живой и мертвой воды. Серый волк спрыснул мертвой водой раны Ивану-царевичу, раны зажили; спрыснул его живой водой — Иван-царевич ожил.\n\n— Ох, крепко же я спал!..\n\n— Крепко ты спал, — говорит серый волк. — Кабы не я, совсем бы не проснулся. Родные братья тебя убили и всю добычу твою увезли. Садись на меня скорей!\n\nПоскакали они в погоню и настигли обоих братьев. Тут их серый волк растерзал и клочки по полю разметал.\n\nИван-царевич поклонился серому волку и простился с ним навечно.\n\nВернулся Иван-царевич домой на коне златогривом, привез отцу своему Жар-птицу, а себе — невесту, Елену Прекрасную.\n\nЦарь Берендей обрадовался, стал сына спрашивать. Стал Иван-царевич рассказывать, как помог ему серый волк достать добычу, да как братья убили его, сонного, да как серый волк их растерзал.\n\nПогоревал царь Берендей и скоро утешился. А Иван-царевич женился на Елене Прекрасной, и стали они жить-поживать да горя не знать.\n",
      "iconUrl": "https://www.pngitem.com/pimgs/m/302-3026737_wolf-icon-circle-hd-png-download.png",
      "averageTimeReadingMin": 13,
      "hardLevel": 3,
      "timestamp": 1594785364
    },
    {
      "id": 1,
      "tags": ["Стихи Самуила Маршака"],
      "title": "Тихая сказка. C.Маршак",
      "text": "Эту сказку ты прочтёшь\nТихо, тихо, тихо…\n\nЖили-были серый ёж\nИ его ежиха.\n\nСерый ёж был очень тих\nИ ежиха тоже.\nИ ребёнок был у них —\nОчень тихий ёжик.\n\nВсей семьей идут гулять\nНочью вдоль дорожек\nЁж-отец, ежиха-мать\nИ ребёнок-ёжик.\n\nВдоль глухих осенних троп\nХодят тихо: топ-топ-топ…\n\nСпит давно народ лесной.\nСпит и зверь, и птица.\nНо во тьме, в тиши ночной\nДвум волкам не спится.\n\nВот идут на грабёжи\nТихим шагом волки…\nУслыхали их ежи,\nПодняли иголки.\n\nСтали круглыми, как мяч,-\nНи голов, ни ножек.\nГоворят:\n— Головку спрячь,\nСъёжься, милый ёжик!\n\nЁжик съёжился, торчком\nПоднял сотню игол…\nЗавертелся волк волчком,\nЗаскулил, запрыгал.\n\nЛапой — толк, зубами — щёлк.\nА куснуть боится.\nОтошёл, хромая, волк,\nПодошла волчица.\n\nВертит ёжика она:\nУ него кругом спина.\nГде же шея, брюхо,\nНос и оба уха?..\n\nПринялась она катать\nШарик по дороге.\nА ежи — отец и мать —\nКолют волчьи ноги.\n\nУ ежихи и ежа\nИглы, как у ёлки.\nОгрызаясь и дрожа,\nОтступают волки.\n\nШепчут ёжику ежи:\n— Ты не двигайся, лежи.\nМы волкам не верим,\nДа и ты не верь им!\n\nТак бы скоро не ушли\nВосвояси волки,\nДа послышался вдали\nВыстрел из двустволки.\n\nПёс залаял и умолк…\nГоворит волчице волк:\n\n— Что-то мне неможется.\nМне бы тоже съёжиться…\nСпрячу я, старуха,\nНос и хвост под брюхо!\n\nА она ему в ответ:\n— Брось пустые толки!\nУ меня с тобою нет\nНи одной иголки.\nНас лесник возьмёт живьём.\nЛучше вовремя уйдем!\n\nИ ушли, поджав хвосты,\nВолк с волчицею в кусты.\n\nВ дом лесной вернутся ёж,\nЁжик и ежиха.\nЕсли сказку ты прочтешь\nТихо.\nТихо,\nТихо…\n",
      "iconUrl": "https://icon-icons.com/icons2/1703/PNG/256/hedgehog_112168.png",
      "averageTimeReadingMin": 2,
      "hardLevel": 3,
      "timestamp": 1594785364
    },
    {
      "id": 2,
      "tags": ["Русские народные сказки"],
      "title": "Лиса и журавль",
      "text": "Лиса с журавлем подружились.\n\nВот вздумала лиса угостить журавля, пошла звать его к себе в гости:\n\n— Приходи, куманек, приходи, дорогой! Уж я тебя угощу!\n\nПошел журавль на званный пир. А лиса наварила манной каши и размазала по тарелке. Подала и потчевает:\n\n— Покушай, голубчик куманек, — сама стряпала.\n\nЖуравль стук-стук носом по тарелке, стучал, стучал — ничего не попадает!\n\nА лисица лижет себе да лижет кашу, так все сама и съела.\n\nКашу съела и говорит:\n\n— Не обессудь, куманек! Больше потчевать нечем.\n\nЖуравль ей отвечает:\n\n— Спасибо, кума, и на этом! Приходи ко мне в гости.\n\nНа другой день приходит лиса к журавлю, а он приготовил окрошку, наклал в кувшин с узким горлышком, поставил на стол и говорит:\n\n— Кушай, кумушка! Право, больше нечем потчевать.\n\nЛиса начала вертеться вокруг кувшина. И так зайдет, и эдак, и лизнет его, и понюхает-то, — никак достать не может: не лезет голова в кувшин.\n\nА журавль клюет себе да клюет, пока все не съел.\n\n— Ну, не обессудь, кума! Больше угощать нечем!\n\nВзяла лису досада. Думала, что наестся на целую неделю, а домой пошла — не солоно хлебала. Как аукнулось, так и откликнулось!\n\nС тех пор и дружба у лисы с журавлем врозь.\n",
      "iconUrl": "https://icon-icons.com/icons2/1446/PNG/256/22218foxface_98828.png",
      "averageTimeReadingMin": 1,
      "hardLevel": 3,
      "timestamp": 1594785364
    },
    {
      "id": 3,
      "tags": ["Русские народные сказки"],
      "title": "Мужик и медведь",
      "text": "Мужик поехал в лес репу сеять. Пашет там да работает. Пришел к нему медведь:\n\n— Мужик, я тебя сломаю.\n\n— Не ломай меня, медведюшка, лучше давай вместе репу сеять. Я себе возьму хоть корешки, а тебе отдам вершки.\n\n— Быть так,— сказал медведь.— А коли обманешь, так в лес ко мне хоть не езди.\n\nСказал и ушел в дуброву.\n\nРепа выросла крупная. Мужик приехал осенью копать репу. А медведь из дубровы вылезает:\n\n— Мужик, давай репу делить, мою долю подавай.\n\n— Ладно, медведюшка, давай делить: тебе вершки, мне корешки. Отдал мужик медведю всю ботву. А репу наклал на воз и повез в\n\nгород продавать.\n\nНавстречу ему медведь:\n\n— Мужик, куда ты едешь?\n\n— Еду, медведюшка, в город корешки продавать.\n\n— Дай-ка попробовать — каков корешок? Мужик дал ему репу. Медведь, как съел:\n\n— А-а! — заревел.— Мужик, обманул ты меня! Твои корешки сла-деньки. Теперь не езжай ко мне в лес по дрова, а то заломаю.\n\nНа другой год мужик посеял на том месте рожь. Приехал жать, а уж медведь его дожидается:\n\n— Теперь меня, мужик, не обманешь, давай мою долю. Мужик говорит:\n\n— Быть так. Бери, медведюшка, корешки, а я себе возьму хоть вершки.\n\nСобрали они рожь. Отдал мужик медведю корешки, а рожь наклал на воз и увез домой.\n\nМедведь бился, бился, ничего с корешками сделать не мог.\n\nРассердился он на мужика, и с тех пор у медведя с мужиком вражда пошла.\n",
      "iconUrl": "https://icon-icons.com/icons2/1929/PNG/256/iconfinder-bear-4591876_122109.png",
      "averageTimeReadingMin": 1,
      "hardLevel": 2,
      "timestamp": 1594785364
    }
  ]
}